export const NAV_LABELS = {
  kabinet: [
    'Можливості підвищення кваліфікації',
    'Онлайн-курси',
    'Проєкти ГХЗВ',
    'Календар можливостей',
    "Суб'єкти підвищення кваліфікації",
    'Заклади освіти',
    'Центри професійного розвитку',
    'Документи про підвищення кваліфікації',
    'Типові програми',
  ],

  pidtrymka: [
    'Довідковий центр Вектор',
    'Направити звернення',
    'Онбординг',
    'Вектор Бот',
  ],

  proPlatformu: [
    'Що таке Вектор',
    'Політика приватності',
    'Політика Cookies',
    'Умови використання',
    'Принципи співпраці',
    'Контакти',
  ],

  userProfileSubmenu: ['Про мене', 'Освіта'],

  kabinetAuthSubmenu: [
    'Моніторинг підвищення кваліфікації',
    'Мої документи',
    'Уподобання',
    'Оцінювання 360',
  ],
} as const;
